Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-4019.html.tmx
Source language: sme
Languages: nob

source: Mineráladoaibma Bidjovákkis – šiehtadus Sámedikki , Arctic Gold ja boazodoalloorohaga D- 34 ja D-30A gaskka lea vuolláičállojuvvon
nob: Mineralvirksomhet i Bidjovagge – avtale signert mellom Sametinget , Arctic Gold og reinbeitedistrik D- 34 og D-30A

source: Dán vahkus vuolláičálle Sámediggi , minerálasearvi Arctic Gold ABja Boazodoalloorohagat D- 34 Ábboráššaja D-30A Oarjjabeallišiehtadusa metállaid duohta iskkadanbargguin ja intenšuvdnašiehtadusa šiehtadallamiin ruvkedoaibmaohcama ektui Bidjovákkis , Guovdageainnu suohkanis .
nob: Sametinget , mineralselskapet Arctic Gold AB og Reinbeitedistriktene D- 34 Ábborášša og D-30A Vestre sonestyre / Oarjjabealli har underskrevet en avtale om faktiske undersøkelsesarbeider etter metaller og en intensjonsavtale om forhandlinger om søknad om gruvedrift i Bidjovagge , Kautokeino kommune .

source: Jan Roger Østby
nob: Egil Olli Jan Roger Østby

source: - Dát vuolláičállin duođašta ahte Sámedikki minerálaveahkki sihke árvvus adnojuvvo ja čuvvojuvvo servviid bealis mat háliidit ásahit Sámis , cealká Sámedikki presideanta Egil Olli .
nob: - Denne signeringen er et sikkert uttrykk for at Sametingets mineralveileder både blir respektert og fulgt av selskaper som ønsker å etablere seg i Sápmi , uttaler sametingspresident Egil Olli .

source: Sámediggi mearridii geassemánus sierra minerálaveahki das movt Sámediggi ja minerálasearvvit sáhttet soahpat gaskaneaset mineráladoaimmas sámi guovlluin .
nob: Sametinget vedtok i juni en egen mineralveileder for hvordan Sametinget og mineralselskaper kan forholde seg til hverandre ved mineralvirksomhet i samiske områder .

source: Dán minerálaveahkis daddjojuvvo ahte Sámedikki ja servviid gaskka dahkkojuvvojit šiehtadusat iskkadanbargguin ja plánain doaibmakonsešuvdnaohcama ektui .
nob: Denne mineralveilederen legger opp til at det inngås avtaler mellom Sametinget og selskaper om undersøkelsesarbeider og planer om søknad om driftskonsesjon .

source: Šiehtadusain mat dál leat vuolláičállojuvvon leat maiddái boazodoalloorohagat D- 34 ja D-30A oasálažžan , mii Sámedikki presideantta Egil Olli oaivila mielde nanne ovttasbarggu .
nob: I avtalene som nå er underskrevet er også reinbeitedistriktene D- 34 og D-30A parter , noe som ifølge Sametingets president Egil Olli , styrker samarbeidet .

source: Šiehtadusas duohta iskkadanbargguin gozihuvvo beliid ovttasbargoovddasvástádus iskkadanbargguid plánema ja čađaheami oktavuođas .
nob: Avtalen om det faktiske undersøkelsesarbeidet ivaretar partenes ansvar for samarbeid ved planlegging og gjennomføring av undersøkelsesarbeider .

source: Boazodoalus lea geavahanriekti guovllus dološ áiggiid rájes geavaheami bokte ja dat suodjaluvvojit dábálaš bággolonistanrievttálaččat ( vrd. Boazodoallolága § 4 ) .
nob: Reindriftens rett til bruk av området følger av alders tids bruk og har alminnelig ekspropriasjonsrettslig vern ( jf. reindriftsloven § 4 ) .

source: Intenšuvdnašiehtadus lea oaivvilduvvon čilget movt proseassa beliid gaskka galgá dahkkojuvvot ja makkár fáttáid birra galgá šiehtadallat vejolaš konsešuvdnaohcamis ruvkedoaimma ektui .
nob: Intensjonsavtalen er ment å avklarer hvordan prosessen mellom partene skal foregå og hvilke temaer som det skal forhandles om for eventuell søknad om konsesjon til gruvedrift .

source: - Illudahttá hui sakka , ja lea stuorra lávki rivttes guvlui , go maiddái boazodoallu lea mielde dán šiehtadusas .
nob: - Det er svært gledelig , og et stort skritt i riktig retning , at også reindrifta er med på denne avtalen .

source: Go boazodoalloorohagat leat mielde de šaddet dat maid ovttaárvosaš beallin , maiguin Arctic Gold lea geatnegas gulahallat sihke dalle go iskkadanbarggut čađahuvvojit ja šiehtadallamiin vejolaš ruvkedoaimma ektui , cealká Sámedikki presideanta Egil Olli .
nob: Reinbeitedistriktenes deltakelse gjør dem til likeverdige parter , som Arctic Gold forplikter seg til å spille på lag med både når undersøkelsesarbeidet gjennomføres og i forhandlinger om eventuell gruvedrifta , uttaler Sametingets president Egil Olli .

source: Boazodoallu lea duhtavaš
nob: Reindrifta er fornøyd

source: Iskkadanbargošiehtadusa mielde lea Arctic Golds iskkademiid ulbmilin čájehit ahte leat doarvái gávdnosat ruvkedoaimma álggaheapmái ovttasráđiid dáláš ja árbevirolaš ealáhusaiguin ja ávkkástallanvugiiguin , ja main livččii ávki báikkálaš servodahkii ja sámi kultuvrii ja ovdánahtášii daid .
nob: Etter avtalen om undersøkelsesarbeid er formålet med Arctic Golds undersøkelser å påvise tilstrekkelig drivverdige forekomster for oppstart av gruvedrift som skjer i sameksistens med eksisterende og tradisjonelle samiske næringer og høstingsformer , og som er til gagn og utvikling av lokalsamfunn og samisk kultur .

source: - Vaikko boazodoalloorohagain váldoáššis ii leat beroštupmi ahte buot areálagáibideaddji aktevrrat galggašedje ásahit guovlluide gos sáhttet massit ollu guohtoneatnamii , de leat šiehtadusat maid mii dál leat dahkan buorit midjiide .
nob: - Selv om reinbeitedistriktene i hovedsak ikke er interessert i at andre arealkrevende aktører skal etablere seg i områder der mye beiteland allerede er tapt , er avtalene vi nå har inngått bra fos oss .

source: Šiehtadus sihkkarastá ahte mii sáhttit bidjat eavttuid ja leat ovddabealde mielde mearrádusproseassain dadjá orohatjođiheaddji Johan Aslak Logjeorohagas 30 AOarjjabealli ja orohatjođiheaddji Nils Isak Saraorohagas 34 Ábborášša .
nob: Avtalen sikrer at vi kan legge premissene og være i forkant av beslutningsprosessene sier distriktsleder Johan Aslak Logje i reinbeitedistrikt 30 A Vestre sonestyre og distriktsleder Nils Isak Sara i reinbeitedistrikt 34 Ábborášša .

source: Maiddái Arctic Gold dadjá ahte lea duhtavaš šiehtadusain mii lea vuolláičállojuvvon .
nob: Også Arctic Gold sier seg fornøyd med avtalen som nå er signert .

source: - Mun lean hui ilus go mii , ollu ságastallamiid maŋŋá , leat sihkkarastán movt mii galgat šiehtadallat ja ovttasráđiid bargat sámi álbmogiin Bidjovággeprošeavtta ovddideamis , dainna ulbmilin ahte doaibma šattašii gánnáhahttin , cealkáArctic Goldshálddahusdirektevra , Lars-Åke Claesson .
nob: - Jeg er veldig glad for at vi , etter mye diskusjon , har sikret hvordan vi skal forhandle og samarbeide for sameksistens med det samiske folk i utviklingen av Bidjovaggeprojektet , med sikte på en lønnsom gruvedrift , uttaler Arctic Golds administrerende direktør , Lars-Åke Claesson .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋemustá rievdaduvvon 20.12.2010
nob: Sist endret 20.12.2010

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Liŋka
nob: Link

source: Fiillat
nob: Filer

source: Intensjonsavtale ( NO ) Áigumuššiehtadus
nob: Intensjonsavtale om forhandlinger om ...

source: Šiehtadus duohta iskkadallamiid oktavuođas ...
nob: Avtale om faktiske undersøkelsearbeider i ...

source: Avtale om faktiske undersøkelsesarbeider ( NO )
nob: Avtale om faktiske undersøkelsesarbeider i ...
